export const advantagesList = [
  {
    title: "Короткие сроки рассмотрения",
    text: "Решение по визе принимается в кратчайшие сроки и имеет максимальный процент одобрения",
    count: "01",
  },
  {
    title: "Нет ограничения по возрасту",
    text: "Не важен возраст заявителя. Важна прозрачность инвестируемых средств",
    count: "02",
  },
  {
    title: "Низкий порог входа инвестиций",
    text: "Вы можете начинать инвестировать от&nbsp;250&nbsp;000&nbsp;евро.",
    count: "03",
  },
];
